Repository: drachenpapa/ifeeds
Catalog: iFeeds/*.lproj/Localizable.strings
Languages: de

# addFeedAlert.title
source: Not valid
de: Ungültige Eingabe

# addFeedAlert.msg
source: Your input is not valid.
de: Die Eingaben sind nicht gültig.

source: Articles
de: Artikel

# button.back
source: Back
de: Zurück

# button.disable
source: Disable
de: Deaktivieren

# button.enable
source: Enable
de: Aktivieren

# gplus.errorText
source: An error occurred while authenticating.
de: Bei der Authentifizierung mit Google Plus ist ein Fehler aufgetreten.

# gplus.errorTitle
source: Google Plus Error
de: Google Plus Fehler

# icloud.questionAlert
source: iCloud Synchronization
de: iCloud Synchronisation

# icloud.questionAlertView
source: Do you want to sync your feeds with iCloud?
de: Möchten Sie Ihre Feeds mit iCloud synchronisieren?
